[
  {
    "id": 1,
    "event_title": "«Нерв»",
    "participants_num": 25,
    "date": "Monday, Jan 24",
    "location": "OmSTU, 8-100",
    "description": "«Давай сыграем в игру! Но для начала ты должен выбрать сторону. Зритель ты или игрок? Зрители - дают задания и оценивают игроков. Игроки - выполняют задания, соревнуются между собой. Проигравший выбывает. Победитель только один! Зритель ты или игрок. Торопись - количество мест ограничено!"
  },
  {
    "id": 2,
    "event_title": "«Монополия Лайф»",
    "participants_num": 10,
    "date": "Thursday, Jan 20",
    "location": "OmSTU, 8-314",
    "description": "«Окунитесь в опасные 90-е: рэкет, разруха и многое другое. После строительства своего района начнется рэкет: каждая команда всеми силами пыталась сохранить свой район."
  },
  {
    "id": 3,
    "event_title": "«Выборы председателя профбюро ФИТиКС»",
    "participants_num": 200,
    "date": "Friday, Jan 28",
    "location": "OmSTU, 8-100",
    "description": "«В пятницу, 28 января, пройдут выборы нового председателя профбюро ФИТиКС. Приглашаем всех сделать свой выбор"
  },
  {
    "id": 4,
    "event_title": "«Концерт первокурсников «Первым игрокам приготовиться»»",
    "participants_num": 100,
    "date": "Friday, Feb 4",
    "location": "OmSTU, Актовый зал",
    "description": "«Уже скоро команды будут готовы представить свои номера на большой сцене! Совершив гипер-прыжок по вселенным видео-игр, команды покажут, что значит на самом деле - оказаться в видео-игре! Приходите болеть за своих игроков! Приглашайте родителей, друзей, знакомых и одногруппников! А если у вас не получается увидеть мероприятия вживую - специально для вас мы проведем прямую трансляцию с места событий в нашей группе!"
  },
  {
    "id": 5,
    "event_title": "«Квест «ПЕШ.CОM»»",
    "participants_num": 30,
    "date": "Tuesday, Jan 25",
    "location": "OmSTU, 1-344",
    "description": "«Первый квест для первокурсников! Путешествуйте по игровым измерениям и выполняйте задания, которые для вас подготовили наши активисты!"
  }
]
